{
  "html_title": "ТОО 'Allem' - әкімшілік қызмет көрсету",
  "menu":{
    "main": "БАСТЫ",
    "about": "КОМПАНИЯ ТУРАЛЫ",
    "services": "ҚЫЗМЕТТЕР",
    "feedback": "СЕРІКТЕСТЕР",
    "contacts": "БАЙЛАНЫСУ"
  },
  "sign_in": "КІРУ",
  "main_header": "ТОО <span>«Allem»</span>",
  "main_header_sub": "Инфрақұрылымыңызды сенімді кәсіпқойларға тапсырыңыз!",
  "about_header": "БІЗ ТУРАЛЫ",
  "about_header_sub": "Бізде белгілі бір саладағы қызметті кәсіби ұйымдастыру үшін қажет қызметтердің кең спектрі бар.",
  "about_text_1": "Біздің басты және негізгі мақсатымыз - барлық қызмет түрлерінің және мамандандырылған жұмыс сапасының жоғары деңгейін қамтамасыз ету. Келісімшарттық міндеттемелерге орындалған жұмыстың нәтижесі мен тұтынушының оң пікірлері біздің сапа көрсеткішіміз болып табылады.",
  "about_list_header": "Біздің қызмет көрсету салаларымыз:",
  "about_list": {
    "item_1": "Тазалау бойынша қызметтер (клининг)",
    "item_2": "Құрылыс-жөндеу жұмыс қызметі",
    "item_3": "Төмен вольтті жүйелер мен жабдықтар қызметі",
    "item_4": "Бақылау-өлшеу аспабтар жүйелері мен жабдықтар қызметі",
    "item_5": "Инженерлік жүйелерді пайдалану қызметі",
    "item_6": "Энергэтикалық жүйелерді басқару қызметі",
    "item_7": "АҚ, ТЖ және еңбекті қорғау қызметі",
    "item_8": "Смета құрастыру және әзірлеу қызметі"
  },
  "about_text_2_header": "Біздің күшіміз біздің қызметкерлерімізде",
  "about_text_2": "Біздің мекемеде тек үздік нәтижені көздеген зор қызметкерлер штаты жұмыс істейді. Жұмыс сапасын арттыру мақсатында жүйелі біліктілікті және өнімділікті арттыру қызметкерлердің өзекті дағдыларын дамытуға және компанияның дамуына оңды әсерін тигізеді.",
  "about_qestion_1": "Қызметкерлеріңіздің біліктілігін арттыруға қаншалықты көңіл бөлесіздер?",
  "about_answer_1": "Инженерлік-техникалық және техникалық қызмет көрсету бөлімі, сондай-ақ еңбекті қорғау, өнеркәсіптік, өрт және электр қауіпсіздігі саласындағы қызметкерлерді үздіксіз оқыту және жетілдіру жүргізіледі.",
  "about_qestion_2": "Сіздің нысандарыңызда өрт қауіпсіздігі қалай қамтамасыз етіледі?",
  "about_answer_2": "Өрт қауіпсіздігі ұйымдық-техникалық шараларды іске асыру, инженерлік-техникалық комиссия мүшелерінің өрт қауіпсіздігі ережелерінің талаптарына сәйкестігін жүйелі түрде тексеру, сондай-ақ азаматтық қорғаныс орталығының сертификатталған мүшелерінің және мамандандырылған оқудан өткен ерікті өрт сөндіру құрылымынын шыққан техникалық персоналдың өрт сөндіру режимін тұрақты (тәулік бойы) бақылауы арқылы қамтамасыз етіледі.  Өрт сөндіру жүйелерінің мониторнгі 20 жыл ҚР-ның ТЖМ-інде және Еңбек қорғанысы, Азаматтық қорғаныс және төтенше жағдай, Қәуіпсіздік ережелер салаларында тәжірибесі бар бас қызметкермен атқарылады.",
  "about_qestion_3": "Команияда энергия үнемдеу бағдарламалары бар ма?",
  "about_answer_3": "Ия, біздің мекемеде энергияны үнемдейтін жүйелерге көшу және оны қолдау бағдарламары бар. Энергия тиімділігін арттырудың ең тиімді әдістерінің бірі заманауи энергия үнемдейтін технологияларды пайдалану болып табылады. Осыған байланысты біздің компаниямыздың стратегиясы осы технологиялардың тек шығындардың едәуір азаю әсерін ғана емес, сондай-ақ қоршаған ортаны қорғаудағы айқын артықшылықтарын ескере отырып заманауи технологияларға басым көңіл береді.",
  "services_header": "Біздің қызметтер",
  "services_1_header": "Төмен вольтті жүйелер мен жабдықтар қызметі",
  "services_1":"Автоматты өрт дабыл жүйесі -<br>Автоматты өрт сөндіру жүйесі -<br>Газды өрт сөндіру жүйесі -<br>Дауысты хабарландыру жүйесі -<br>Қауіпсіздік дабыл жүйесі -<br>Кіруді бақылау жүйесі -<br>Бейнебақылау жүйесі -<br>Телефон станциясы -<br>Уақытты басқару жүйесі -<br>Кабельдік жүйелерді құрылымдау бойынша орнату жұмыстары -<br>",
  "services_2_header": "Бақылау-өлшеу аспабтар жүйелері мен жабдықтар қызметі",
  "services_2":"Автоматты басқару жүйесі -<br>Жеткізу және сарқу жүйесі -<br>Ауыз сумен жабдықтау станцияларын автоматтандыру -<br>Жылу пунктілерін автоматтандыру -<br>Жарықтандыру жүйелерін автоматтандыру -<br>Есік-қақпалар автоматикасы -<br>Ағынды суларды айдау станцияларын, суару жүйелерін және т.б. автоматтандыру -<br>",
  "services_3_header": "Құрылыс-жөндеу жұмыс қызметі",
  "services_3":"Сыртқы әзірлеу жұмыстары -<br>Едендер құрылғысы, едендерді төсеу -<br>Терезелер мен есіктерді орнату -<br>Шатыр гидроизоляциясы -<br>Демонтаж жұмыстары -<br>Сылау жұмыстары -<br>Бояу жұмыстары -<br>Плита орнату және қаптау жұмыстары -<br>",
  "services_4_header": "Тазалау бойынша қызметтер (клининг)",
  "services_4":"<b>Жоғары сапалы сервистік қызметтің барлық түрлерімен қамтамасыз ету, атап айтқанда:</b><br>қасбеттер мен терезелерді жуу, ғимараттардың жүктелетін құрылыстарын тазалау -<br>өндірістік бөлмелерді кәсіби тазалау -<br>кеңсе бөлмелерін кәсіби тазалау -<br>жалпы аумақтарды тазалау -<br>офистік бөлмелерді комплексті тазалау -<br><b>бөлмелерді жалпы тазалау:</b><br>барлық беттерден шаңды алып тастау, соның ішінде арнайы жабдықты қолдану -<br>қолмен немесе жабдықтармен әртүрлі беттерді ылғалды тазалау -<br>шыны бөлімдерден, есік-терезелерден дақтарды кетіру -<br>жиһазды (құрғақ, дымқыл), шамдарды, кеңсе жабдықтарын тазалау -<br>айна, шыны беттерін жылтырату -<br>дәретханаларды, лифттерді, баспалдақтарды және т.б. тазалау. -<br>",
  "services_5_header": "АВС-4 бағдарламасында смета құрастыру және әзірлеу қызметі",
  "services_5":"Құрылыс жұмыстары үшін -<br>Жөндеу-құрылыс жұмыстары үшін -<br>Орнату жұмыстары үшін -<br>Ақау актылерін жасау -<br>Орындалған жұмыстар туралы актілерін жасау -<br>",
  "services_6_header": "Инженерлік жүйелерді пайдалану қызметі",
  "services_6":"- Жылу және сумен жабдықтау жүйелерінің, желдету жүйелерінің және ауа баптаудың үзіліссіз және тиісті жұмысын жүзеге асыру. <br>- Энергияны үнемдеу және энергия тиімділігін арттыру жөніндегі іс-шараларды жүргізу;<br>- Инженерлік жүйелердің техникалық жай-күйін бақылау;<br>- Инженерлік жүйелердің өмір сүру ұзақтығын жақсартуға бағытталған бірыңғай техникалық саясатты іске асыру; <br>- Жаңа және қайта өңделген инженерлік жүйелерді уақтылы пайдалануға беру, сондай-ақ инженерлік жүйелерді жаңғырту;<br>- Автоматты суару жүйесі<br>- Сантехникалық жүйелер<br>- Автоматты өрт сөндіру жүйесі<br>- Желдету жабдығы<br>- Өрт сөндіру сорғы станциясы<br>",
  "services_7_header": "Энергэтикалық жүйелерді басқару қызметі",
  "services_7":"- Кіріс тоқты тарату құрылғылары мен негізгі таратушы тақталарға қызмет көрсету <br>- Үздіксіз қуатпен қамтамасыз ету құрылғыларын бақылау<br>- Тарату тақтайшаларына қызмет көрсету: <abbr title=\"Щиты силовые\">ЩС</abbr>, <abbr title=\"Щиты автоматики\">ЩА</abbr>, <abbr title=\"Щиты освещения\">ЩО</abbr>,<abbr title=\"Щиты распределительные антивандальные\">ЩРА</abbr>, <abbr title=\"Щиты слаботочные\">ЩСТ</abbr>, <abbr title=\"Щиты наружного освещения\">ЩНО</abbr> и др.<br>- Электромонтажды жұмыстары<br>- Кабельдік маршруттарды және сымдық құрылғыларды жөндеу: розеткалар, ажыратқыштар және терминалдар<br>- Ғимарат қасбеттерінің сәулеттік және көркем жарықтандыруы<br>- Электр қозғалтқыштарын жөндеу және техникалық қызмет көрсету<br>- Плафондарды, шамдарды, люстраларды жөндеу және техникалық қызмет көрсету<br>",
  "services_8_header": "<abbr title=\"Азаматтық қорғаныс\">АҚ</abbr>, <abbr title=\"Төтенше жағдай\">ТЖ</abbr> және еңбекті қорғау қызметі",
  "services_8":"- Ағаш және металл конструкцияларының өртке қарсы құраммен өңдеу <br>- Өрт сөндіру режимін ерікті өртке қарсы бөлімдермен қамтамасыз ету<br>- Негізгі өрт сөндіру құралдарын сертификаттауды жүргізу<br>- Өртке қарсы шлангтарды жаңа рулаға ауыстыру<br>- Белгіленген қауіпсіздік белгілерінің болуын және сақталуын қамтамасыз ету<br>- Ішкі өрт сөндіру жүйесінің жоғарғы нүктелерінде жұмыс қабілеттілігі мен судың шығымдылығы үшін өрт сорғы станциясын сынау<br>- Кәсіпорынның және іргелес аумақтың еңбек қауіпсіздігі және еңбекті қорғау, өртке қарсы және өнеркәсіптік қауіпсіздік техникасы және техникалық комиссия талаптарына сәйкестігін тексеру<br>- Өндірістен үзіліссіз өрт-техникалық минимум бағдарламасы бойынша оқыту<br>- Еңбекті қорғау және өрт қауіпсіздігі бойынша брифингтер өткізу",
   "feedback_header": "Серіктестеріміздің пікірлері",
   "contact_header": "Хабарласыңыз",
   "contact_text": "Біздің байланыс ақпараттарымыз төменде көрсетілген. Біздің менеджерлеріміз сіздің сұрақтарыңызға жедел жауп беру үшін бәрін істейді.",
   "contact_company": "TOO 'Allem'",
   "contact_address": "Астана қ., Есіл ауданы, Улы Дала даңғылы 9",
   "contact_phone": "+7 (7172) 62-12-63",
   "contact_mail": "contact@allem.kz",
   "message_name": "Аты-жөні",
   "message_email": "Электронды пошта",
   "message_text": "Мәтін",
   "message_send": "Жіберу"
}
