{
  "html_title": "ТОО 'Allem' - facility management service provider",
  "menu":{
    "main": "HOME",
    "about": "ABOUT",
    "services": "SERVICES",
    "feedback": "PARTNERS",
    "contacts": "CONTACT"
  },
  "sign_in": "SIGN IN",
  "main_header": "ТОО <span>«Allem»</span>",
  "main_header_sub": "Entrust your facilities to professionals",
  "about_header": "About us",
  "about_header_sub": "We provide a wide range of services that are required for the professional management of the activities of a particular facilities.",
    "about_text_1": "Our major and fundamental goal is to ensure a high level of quality of all types of service and specialized work. Consistency of the result of the work performed to the contractual obligations and the positive customer feedback is our indication of quality.",
  "about_list_header": "Our specialties:",
  "about_list": {
    "item_1": "Cleaning services",
    "item_2": "Repair and construction services",
    "item_3": "Low current systems services",
    "item_4": "<abbr title=\"Control and Measurement Systems and Automation\">CMSA</abbr> Systems services",
    "item_5": "Engineering systems maintenance services",
    "item_6": "Power systems services",
    "item_7": "Services on safety, labor protection and emergency",
    "item_8": "Budget assessment services"
  },
  "about_text_2_header": "Professional employees",
  "about_text_2": "Our company has a permanent staff, aimed at the best results. Systematic training of experts with the aim of improving the quality of work and increasing labor productivity helps to develop the key skills of our employees and positively influence the development of the company.",
  "about_qestion_1": "Do you improve the expertise of your employees?",
  "about_answer_1": "There is a continuous training and upgrading events of the engineering and technical departments, as well as workers in the field of labor protection, industrial, fire and electrical safety that are carried out frequently.",
  "about_qestion_2": "How is fire safety implemented and ensured in your facilities?",
  "about_answer_2": "Fire safety is ensured by the implementation of organizational and technical measures, systematic inspection of the facility for compliance with the requirements of fire safety rules of the Engineering and Technical Commission, as well as constant (everyday) revision of the fire fighting regulations by certified members of Volunteer Firefighters Formation and by the on-duty technical staff trained in the specialized Civil Protection Training Center. Monitoring of fire protection systems is carried out by the staff member of our company as the main specialist in safety and labor protection, Civil Defense and Emergency, Safety Technique with a higher special-technical education in the field of Civil Protection and work experience in the Ministry of Emergency Situations of the Republic of Kazakhstan for more than 20 years.",
  "about_qestion_3": "Does your organization have an energy efficency program?",
  "about_answer_3": "Yes, we do. We have a projects for transition and support of energy-saving systems. One of the most effective ways to increase energy efficiency is to use modern energy-saving technologies. In accordance with this fact, the strategy of our company gives priority to modern technologies, not only because of a significant reduction in costs, but also because of obvious environmental benefits.",
  "services_header": "Our services",
  "services_1_header": "Low current systems services",
  "services_1":"Automatic fire alarm systems -<br>Automatic fire extinguishing systems -<br>Gaseous fire suppression system -<br>Digital voice announcement systems -<br>Security alarm systems -<br>Access control systems -<br>Video surveillance systems -<br>IP telephone exchange systems -<br>Система часофикации -<br>Structured cabling system installation -<br>",
  "services_2_header": "<abbr title=\"Control and Measurement Systems and Automation\">CMSA</abbr> systems services",
  "services_2":"Automatic control system -<br>Supply and exhaust ventilation systems -<br>Household-drinking station automation -<br>Heat points automation -<br>Lighting system automation -<br>Gates automation (roll-gates, barriers, etc.) -<br>sSewage pumping station, irrigation system automation -<br>",
  "services_3_header": "Repair and construction services",
  "services_3":"Exterior finishing work -<br>Floor laying and installation -<br>Installation of windows and doors -<br>Roof waterproofing -<br>Dismantling works -<br>Stuccoing -<br>Painting works -<br>Tiling works -<br>",
  "services_4_header": "Cleaning services",
  "services_4":"<b>Ensuring a high level of quality of all types of service and specialized work, namely:</b><br>washing of facades and windows, cleaning of load-bearing structures of buildings -<br>professional cleaning of industrial rooms -<br>professional cleaning of office room -<br>common area cleaning -<br>complex cleaning of office rooms -<br><b>general cleaning of rooms:</b><br>removal of dust from all surfaces, with the help of special equipment (dry cleaning) -<br>wet cleaning of various surfaces with the use of cleaning devices and manual method -<br>removal of stains from entrance doors, glass partitions, windows -<br>furniture, lamps, office equipment cleaning (dry, wet)  -<br>polishing mirrors, glass surfaces -<br>cleaning of bathrooms, elevators, stairs, etc. -<br>",
  "services_5_header": "Budget assessment services on АВС-4 software",
  "services_5":"For construction work -<br>For repair-construction works -<br>For installation work -<br>Drawing up defect reports  -<br>Drawing up progress reports -<br>",
  "services_6_header": "Engineering systems maintenance services",
  "services_6":"- Implementation of uninterrupted and proper operation of heat and water supply systems, ventilation systems and air conditioning, etc. <br>- Conducting activities to decrease energy consumption and improve energy efficiency;<br>- Control of technical condition of engineering systems;<br>- Implementation of a unified technical policy aimed at improving the longevity and durability of engineering systems; <br>- Ensuring the timely implementation of new and remanufactured engineering systems, as well as the modernization of engineering systems;<br>- Automatic irrigation systems<br>- Plumbing systems<br>- Automatic fire extinguishing system<br>- Ventilation equipments<br>- Fire pump station <br>",
  "services_7_header": "Power systems services",
  "services_7":"- Maintenance of input-distribution devices and main distribution boards of (<abbr title=\"Input Distribution Device\">IDD</abbr> and main switchboard)<br>- Uninterruptible power supply service maintenance<br>- Техническое обслуживание распределительных электрощитов  <abbr title=\"Power board\">PB</abbr>, <abbr title=\"Automatic board\">AB</abbr>, <abbr title=\"Lighting board\">LB</abbr>,<abbr title=\"Antivandal distribution boards\">ADB</abbr>, <abbr title=\"Low-current boards\">LCB</abbr>, <abbr title=\"Outdoor lighting boards\">OLB</abbr> и др.<br>- Electric installation works <br>-Maintenance of cable routes and wiring accessories: sockets, switches and terminals<br>- Architectural and artistic lighting of building facades<br>- Electric motors maintenance<br>- Repair and maintenance of chandeliers, sconces, lamps<br>",
  "services_8_header": "Services on safety, labor protection and emergency",
  "services_8":"- Processing of wood and metal structures with fire retardant composition  <br>- Providing the fire fighting service with voluntary fire-fighting units<br>- Conducting certification of primary fire extinguishing devices<br>- Transfer of fire hoses to a new roll<br>- Ensuring the availability and compliance with established security signs<br>- Testing of the fire pumping station for working capacity and water yield in the upper points of the internal fire water supply system<br>- Inspection of the facility and adjacent territory for compliance with safety and health, fire and industrial safety requirements<br>-Training on the program of fire-technical minimum without production interruption <br>- Conducting briefings on labor protection and fire safety",
  "feedback_header": "Feedback",
  "contact_header": "Contact us",
  "contact_text": "Our contact details are listed below. Managers will answer you as soon as possible.",
  "contact_company": "TOO 'Allem'",
  "contact_address": "Astana, Esil District, Uvy Dala avenue 9",
  "contact_phone": "+7 (7172) 62-12-63",
  "contact_mail": "contact@allem.kz",
  "message_name": "Name",
  "message_email": "E-mail",
  "message_text": "Message",
  "message_send": "Send"
}
