{
  "html_title": "ТОО 'Allem' - предоставление административных услуг",
  "menu":{
    "main": "ГЛАВНАЯ",
    "about": "О НАС",
    "services": "УСЛУГИ",
    "feedback": "ПАРТНЁРЫ",
    "contacts": "КОНТАКТЫ"
  },
  "sign_in": "ВОЙТИ",
  "main_header": "ТОО <span>«Allem»</span>",
  "main_header_sub": "Доверьте свою инфраструктуру профессионалам",
  "about_header": "О НАС",
  "about_header_sub": "У нас имеется большой спектр предоставляемых услуг, требуемых для профессиональной организации деятельности того или иного субъекта.",
  "about_text_1": "Наша главная и фундаментальная цель — это обеспечение высокого уровня качества всех видов сервисных и специализированных работ.  Соответствие результата выполненных работ договорным обязательствам и положительный отзыв клиента — это наш индикатор качества.",
  "about_list_header": "Наша сфера деятельности:",
  "about_list": {
    "item_1": "Услуги клининга",
    "item_2": "Услуги ремонтно – строительных работ",
    "item_3": "Услуги слаботочных систем",
    "item_4": "Услуги по системам <abbr title=\"Контрольно-измерительные приборы и автоматика\">КИПиА",
    "item_5": "Услуги по эксплуатации инженерных систем",
    "item_6": "Услуги по управлению энергосистем",
    "item_7": "Услуги по безопасности и охране труда, <abbr title=\"Гражданская оборона\">ГО</abbr> и <abbr title=\"Чрезвычайная ситуация\">ЧС</abbr>",
    "item_8": "Услуги по разработке и составлению смет"
  },
  "about_text_2_header": "Наша сила в наших сотрудниках",
  "about_text_2": "В нашей компании имеется постоянный штат сотрудников, нацеленных на наилучший результат. Систематическое повышение квалификации специалистов с целью улучшения качества работ и повышения производительности труда помогают развитию ключевых навыков наших сотрудников и положительно влияют на развитие компании.",
  "about_qestion_1": "Повышаете ли Вы квалификацию своих работников?",
  "about_answer_1": "Проводится постоянное обучение и повышение квалификации инженерно – технической службы, а также работников в области охраны труда, промышленной, пожарной и элетробезопасности.",
  "about_qestion_2": "Как обеспечивается пожарная безопасность в ваших объектах?",
  "about_answer_2": "Пожарная безопасность обеспечивается выполнением организационно-технических мероприятий, систематическим обследованием объекта на соответствие требованиям правил пожарной безопасности <abbr title=\"Инженерно-техническая комиссия\">ИТК</abbr>, а также постоянным (круглосуточным) обеспечением противопожарного режима сертифицированными членами <abbr title=\"Добровольное противопожарное формирование\">ДПФ</abbr>, из числа дежурного технического персонала, прошедших обучение в специализированном учебном центре Гражданской защиты. Мониторинг систем противопожарной защиты осуществляется штатным работником нашей компании главным специалистом по безопасности и <abbr title=\"Охрана труда\">ОТ</abbr>, <abbr title=\"Гражданская оборона\">ГО</abbr> и <abbr title=\"Чрезвычайная ситуация\">ЧС</abbr>, <abbr title=\"Техника безопасности\">ТБ</abbr> имеющего высшее специально-техническое образование в области Гражданской защиты и стаж работы в органах МЧС РК более 20 лет.",
  "about_qestion_3": "Имеется ли в вашей организации программа по энергосбережению?",
  "about_answer_3": "Да, у нас имеется программа перехода и поддержки энергосберегательных систем. Один из самых действенных способов увеличения эффективности использования энергии - применение современных технологии энергосбережения. Связи с этим, стратегия нашей компании отдает приоритет современным технологиям не только из-за значительного уменьшения расходов, но и из-за очевидных экологических плюсов.",
  "services_header": "Наши Услуги",
  "services_1_header": "Услуги слаботочных систем",
  "services_1":"Система автоматической пожарной сигнализации (<abbr title=\"Автоматическая пожарная сигнализация\">АПС</abbr>) -<br>Система автоматического пожаротушения (<abbr title=\"Автоматическое пожаротушение\">АПТ</abbr>) -<br>Система газового пожаротушения -<br>Система речевого оповещения -<br>Охранная сигнализация -<br>Система контроля и управления доступом (<abbr title=\"Система контроля и управления доступом\">СКУД</abbr>) -<br>Система видеонаблюдения -<br>Телефонная станция (<abbr title=\"Автоматическая телефонная станция\">АТС</abbr>) -<br>Система часофикации -<br>Монтажная работа по структурированию кабельных систем -<br>",
  "services_2_header": "Услуги по системам <abbr title=\"Контрольно-измерительные приборы и автоматика\">КИПиА",
  "services_2":"Автоматическая система управления -<br>Приточно-вытяжная система -<br>Автоматизация хозяйственно-питьевых станции -<br>Автоматизация тепловых пунктов -<br>Автоматизация систем освещения -<br>Автоматизация ворот (ролл-ворота, шлагбаумы и т. д.) -<br>Автоматизация <abbr title=\"Канализационно-насосная станция\">КНС</abbr>, систем полива и т. д. -<br>",
  "services_3_header": "Ремонтно-строительные работы",
  "services_3":"Наружные отделочные работы -<br>Устройство, настил, укладка полов -<br>Монтаж окон и дверей -<br>Гидроизоляция кровли -<br>Демонтажные работы -<br>Штукатурные работы -<br>Малярные работы -<br>Плиточные и облицовочные работы -<br>",
  "services_4_header": "Услуги клининга",
  "services_4":"<b>Обеспечение высокого уровня качества всех видов сервисных и специализированных работ, а именно:</b><br>мойка фасадов и окон, чистка несущих конструкций зданий -<br>профессиональная уборка производственных помещений -<br>профессиональная уборка офисных помещений -<br>поддерживающая уборка зон общего пользования -<br>комплексная уборка офисных помещений -<br><b>генеральная уборка помещений:</b><br>удаление пыли со всех поверхностей, в том числе и с помощью специальной техники (сухая уборка) -<br>влажная уборка различных поверхностей с применением уборочных машин и ручным методом -<br>удаление пятен с входных дверей, стеклянных перегородок, окон -<br>очистка мебели (сухая, влажная), светильников, ламп, оргтехники -<br>полировка зеркал, стеклянных поверхностей -<br>уборка санузлов, лифтов, лестниц и т.д. -<br>",
  "services_5_header": "Услуги по разработке и составлению смет в программе АВС-4",
  "services_5":"На строительные работы -<br>На ремонтно-строительные работы -<br>На монтажные работы -<br>Составление дефектных актов -<br>Составление актов выполненных работ -<br>",
  "services_6_header": "Услуги по эксплуатации инженерных систем",
  "services_6":"- Осуществление бесперебойной работой и правильной эксплуатацией систем тепло-водоснабжения, систем вентиляции и кондиционирование воздуха и т. д. <br>- Проведения мероприятий по энергосбережению и повышению энергетической эффективности;<br>- Осуществление контроля технического состояния инженерных систем;<br>- Реализация единой технической политики, направленной на повышение долговечности инженерных систем; <br>- Обеспечение своевременного ввода в эксплуатацию новых и реконструированных инженерных систем, а также модернизация инженерных систем;<br>- Система автоматического полива<br>- Сантехнические системы<br>- Система автоматического пожаротушения<br>- Вентиляционные оборудования<br>- Насосная станция пожаротушения<br>",
  "services_7_header": "Услуги по энергетике",
  "services_7":"- Техническое обслуживание вводно-распределительных устройств и главных распределительных щитов (<abbr title=\"Вводно-распределительное устройство\">ВРУ</abbr> и <abbr title=\"Главный распределительный щит\">ГРЩ</abbr>)<br>- Обслуживание источника бесперебойного питания <abbr title=\"Источник бесперебойного питания\">ИБП</abbr><br>- Техническое обслуживание распределительных электрощитов  <abbr title=\"Щиты силовые\">ЩС</abbr>, <abbr title=\"Щиты автоматики\">ЩА</abbr>, <abbr title=\"Щиты освещения\">ЩО</abbr>,<abbr title=\"Щиты распределительные антивандальные\">ЩРА</abbr>, <abbr title=\"Щиты слаботочные\">ЩСТ</abbr>, <abbr title=\"Щиты наружного освещения\">ЩНО</abbr> и др.<br>- Электромонтажные работы<br>- Обслуживание кабельных трасс и электроустановочных изделий: розеток, выключателей и оконченных устройств<br>- Архитектурно-художественная подсветка фасадов здания<br>- Тех обслуживание и технический уход за электродвигателями<br>- Ремонт и обслуживание люстр, бра, плафонов, светильников<br>",
  "services_8_header": "Услуги по безопасности и охране труда, <abbr title=\"Гражданская оборона\">ГО</abbr> и <abbr title=\"Чрезвычайная ситуация\">ЧС</abbr>",
  "services_8":"- Обработка огнезащитным составом деревянных и металлических конструкций <br>- Обеспечение противопожарного режима добровольными противопожарными формированиями<br>- Проведение аттестации первичных средств пожаротушения<br>- Перекатка пожарных рукавов на новую скадку<br>- Обеспечение наличия и соответствия установленным требованиям знаков безопасности<br>- Проведение испытания пожарной насосной станции на работоспособность и водоотдачу в верхних точках системы внутреннего противопожарного водоснабжения<br>- Обследование объекта и прилегающей  территории на соответствие требованиям безопасности и охраны труда, пожарной и промышленной безопасности Инженерно-технической комиссией<br>- Обучение по программе пожарно-технического минимума без отрыва от производства<br>- Проведение инструктажей по охране труда и пожарной безопасности",
  "feedback_header": "Отзывы партнёров",
  "contact_header": "Свяжитесь с нами",
  "contact_text": "Наши контактные данные указаны ниже. Наши менеджеры постараются ответить вам настолько быстро, насколько это возможно.",
  "contact_company": "TOO 'Allem'",
  "contact_address": "г. Астана, район Есиль, пр. Улы Дала 9",
  "contact_phone": "+7 (7172) 62-12-63",
  "contact_mail": "contact@allem.kz",
  "message_name": "Имя",
  "message_email": "Электронный адрес",
  "message_text": "Сообщение",
  "message_send": "Отправить"
}
